
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Barva výplně"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Barva výplně";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Barva obrysu"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Barva obrysu";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Šířka obrysu"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Šířka obrysu";

/* Class = "NSTextFieldCell"; title = "Šířka"; ObjectID = "100010"; */
"100010.title" = "Šířka";

/* Class = "NSTextFieldCell"; title = "10 pixelů"; ObjectID = "100012"; */
"100012.title" = "10 pixelů";

/* Class = "NSTextFieldCell"; title = "Výplň"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Výplň";

/* Class = "NSTextFieldCell"; title = "Obrys"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Obrys";
